Repository: rafahigueros/maju
Catalog: languages/*.po
Languages: es_es

source: Try using the search form
es_es: Intenta usar el formulario de búsqueda

source: Archives
es_es: Archivo

source: View all posts &rarr;
es_es: Ver todos los art&iacute;culos &rarr;

source: Sorry, no posts matched your criteria.
es_es: Lo sentimos, no se encontraron resultados.

source: Return to %s
es_es: Regresar a %s

source: Theme Options
es_es: Opciones del tema

source: Theme Options
es_es: Opciones del tema

source: Options saved
es_es: Opciones guardadas

source: Logo URL
es_es: URL del logo

source: Favico URL
es_es: URL del favico

source: Links color
es_es: Color de los links

source: Number of posts on Frontpage
es_es: Numero de art&iacute;clos en la p&aacute;gina de inicio.

source: Twitter user name
es_es: Usuario de Twitter

source: Facebook App ID
es_es: ID de la aplicaci&oacute;n de Facebook

source: Facebook User ID
es_es: ID del usuario en Facebook

source: Default Image for Facebook Open Graph
es_es: Imagen por defecto para Open Graph de Facebook

source: Other
es_es: Otros

source: Archives Page
es_es: P&aacute;gina de archivo

source: Custom CSS
es_es: CSS Personalizado

source: Custom Javascript
es_es: JavaScript Personalizado

source: Save Options
es_es: Salvar Opciones

source: Articles under
es_es: Art&iacute;culos en

source: This post is password protected. Enter the password to view any comments.
es_es: Este art&iacute;culo/p&aacute;gina esta protegido con contraseña. Ingresa la contraseña para ver el contenido.

source: One thought on &ldquo;%2$s&rdquo;
es_es: Un comentario en &ldquo;%2$s&rdquo;

source: Comment navigation
es_es: Navegaci&oacuteln en los comentarios.

source: &larr; Older Comments
es_es: &larr; Comentarios antiguos

source: Newer Comments &rarr;
es_es: Comentarios nuevos &rarr;

source: Comments are closed.
es_es: Comentarios cerrados

source: top &uarr;
es_es: arriba &uarr;

source: Page %s
es_es: P&aacute;gina %s

source: Search Results
es_es: Resultados de busqueda

source: Browse Archives
es_es: Buscar el el archivo

source: by:
es_es: por:

source: search
es_es: buscar

source: G analytics
es_es: Google Analytics

source: Insert G analytics like "UA-29723403-1"
es_es: Insertar unicamente el c&oacute;digo \"UA-29723403-1\"

source: Add your own styles, use only if you know what you are doing.
es_es: Añada sus propios estilos(Use solo si sabe lo que hace).

source: Add your own scripts, use only if you know what you are doing.
es_es: Añada su propio JavaScript(Use solo si sabe lo que hace).

source: General View Options
es_es: Opciones Generales

source: Links:
es_es: Enlaces:

source: Hover:
es_es: Mouse Hover:

source: Will be used for Tweet button
es_es: Sera usado en el boton para Tweetear.

source: Leave fields blank to set default color, enter hex values or color name
es_es: Dejar en blanco para color por defecto, ingresar valores hexadecimales o nombre del color.

source: Continue Reading..
es_es: Seguir Leyendo..

source: <span class="%1$s">tagged:</span> %2$s
es_es: <span class="%1$s">etiquetado:</span> %2$s

source: Articles tagged under
es_es: Artículos etiquetados como

source: You need to create an fb app first
es_es: Necesitas crear una aplicación en Facebook primero

source: This image will be used when a page/homepage is shared/liked.
es_es: La imagen sera usada cuando una p&aacute;gina/p&aacute;gina de inicio sea compartida.

source: Default Image for shared/liked posts
es_es: Imagen por defecto para artículos compartidos.

source: This image will be used when a post is shared/liked.
es_es: Esta imagen sera usada cuando un art&iacuteculo sea compartido.
